[
  {
    "en": {
      "text": "There is a crack in everything, that's how the light gets in.",
      "author": "Leonard Cohen"
    },
    "ru": {
      "text": "Во всём есть трещина — так свет проникает внутрь.",
      "author": "Леонард Коэн"
    }
  },
  {
    "en": {
      "text": "Photography is the story I fail to put into words.",
      "author": "Destin Sparks"
    },
    "ru": {
      "text": "Фотография — это история, которую я не смог рассказать словами.",
      "author": "Дестин Спаркс"
    }
  },
  {
    "en": {
      "text": "Light makes photography. Embrace light. Admire it. Love it.",
      "author": "George Eastman"
    },
    "ru": {
      "text": "Свет создаёт фотографию. Принимай его. Люби его. Восторгайся им.",
      "author": "Джордж Истман"
    }
  },
  {
    "en": {
      "text": "To photograph is to hold one’s breath when all faculties converge in the face of fleeting reality.",
      "author": "Henri Cartier-Bresson"
    },
    "ru": {
      "text": "Фотографировать — значит задержать дыхание, когда все чувства соединяются перед ускользающей реальностью.",
      "author": "Анри Картье-Брессон"
    }
  },
  {
    "en": {
      "text": "Simplicity is the ultimate sophistication.",
      "author": "Leonardo da Vinci"
    },
    "ru": {
      "text": "Простота — это высшая форма изысканности.",
      "author": "Леонардо да Винчи"
    }
  },
  {
    "en": {
      "text": "Everything has its beauty, but not everyone sees it.",
      "author": "Confucius"
    },
    "ru": {
      "text": "Всё имеет свою красоту, но не каждый способен её увидеть.",
      "author": "Конфуций"
    }
  },
  {
    "en": {
      "text": "You don’t take a photograph, you make it.",
      "author": "Ansel Adams"
    },
    "ru": {
      "text": "Ты не снимаешь фотографию — ты создаёшь её.",
      "author": "Ансель Адамс"
    }
  },
  {
    "en": {
      "text": "In photography there is a reality so subtle that it becomes more real than reality.",
      "author": "Alfred Stieglitz"
    },
    "ru": {
      "text": "В фотографии есть такая тонкая реальность, что она становится реальнее самой реальности.",
      "author": "Альфред Стиглиц"
    }
  },
  {
    "en": {
      "text": "Look and think before opening the shutter. The heart and mind are the true lens of the camera.",
      "author": "Yousuf Karsh"
    },
    "ru": {
      "text": "Смотри и думай, прежде чем нажать на затвор. Сердце и разум — вот настоящие линзы камеры.",
      "author": "Юсуф Карш"
    }
  },
  {
    "en": {
      "text": "The eye should learn to listen before it looks.",
      "author": "Robert Frank"
    },
    "ru": {
      "text": "Глаз должен научиться слушать, прежде чем смотреть.",
      "author": "Роберт Франк"
    }
  },
  {
    "en": {
      "text": "The quieter you become, the more you can hear.",
      "author": "Ram Dass"
    },
    "ru": {
      "text": "Чем тише ты становишься, тем больше можешь услышать.",
      "author": "Рам Дасс"
    }
  },
  {
    "en": {
      "text": "There are always two people in every picture: the photographer and the viewer.",
      "author": "Ansel Adams"
    },
    "ru": {
      "text": "На каждой фотографии всегда есть два человека: фотограф и зритель.",
      "author": "Ансель Адамс"
    }
  },
  {
    "en": {
      "text": "What makes photography a strange invention is that its raw materials are light and time.",
      "author": "John Berger"
    },
    "ru": {
      "text": "Странность фотографии в том, что её материал — свет и время.",
      "author": "Джон Бергер"
    }
  },
  {
    "en": {
      "text": "A thing that you see in my pictures is that I was not afraid to fall in love with these people.",
      "author": "Annie Leibovitz"
    },
    "ru": {
      "text": "То, что вы видите в моих фотографиях — это то, что я не боялась влюбиться в этих людей.",
      "author": "Энни Лейбовиц"
    }
  },
  {
    "en": {
      "text": "A photograph is a secret about a secret. The more it tells you, the less you know.",
      "author": "Diane Arbus"
    },
    "ru": {
      "text": "Фотография — это тайна о тайне. Чем больше она рассказывает, тем меньше ты знаешь.",
      "author": "Диана Арбус"
    }
  }
]
